/* Header for safe relaunch dialog. Will include localized name of application */
"CFSafeRelaunchHeaderFormatString" = "Nuove preferenze";

/* Safe relaunch text for description */
"CFSafeRelaunchDialogTextString" = "Hai creato nuove preferenze per %@. Desideri utilizzare queste impostazioni da adesso?";

/* Safe relaunch text for "affirmative" button */
"CFSafeRelaunchAffirmativeString" = "Utilizza le nuove preferenze";

/* Safe relaunch text for "negative" button */
"CFSafeRelaunchNegativeString" = "Utilizza le preferenze originali";
